"BUTTON_AUTHENTICATE" = "Gunakan nomor ponsel saya";

"BUTTON_CREATED_ACCOUNT" = "Akun yang dibuat";

"BUTTON_CREATE_ACCOUNT" = "Buat akun";

"BUTTON_CREATING_ACCOUNT" = "Membuat akun";

"BUTTON_DISMISS" = "Singkirkan";

"BUTTON_NOT_NOW" = "Jangan sekarang";

"BUTTON_OK" = "Oke";

"BUTTON_OKAY" = "Oke";

"BUTTON_RESEND_CONF_CODE" = "Kirim ulang kode konfirmasi";

"BUTTON_RETRY" = "Ulangi";

"BUTTON_SENDING_CONF_CODE" = "Mengirim kode konfirmasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Verifikasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Terverifikasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Memverifikasi";

"BUTTON_SEND_CONF_CODE" = "Kirim kode konfirmasi";

"BUTTON_SENT_CONF_CODE" = "Kode konfirmasi yang dikirim";

"BUTTON_SIGNED_IN" = "Masuk";

"BUTTON_SIGNING_IN" = "Masuk";

"BUTTON_SIGN_IN" = "Masuk";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Masuk dengan Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Coba nomor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat mengirimkan pesan SMS ke nomor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Silakan periksa kode Anda dan coba lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, sepertinya kami mengalami masalah jaringan. Ayo coba lagi? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Silakan periksa nomor Anda dan coba lagi";

"ERROR_TRY_AGAIN_LATER" = "Kami tidak dapat memasukkan Anda dengan Twitter sekarang. Silakan coba lagi nanti.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda sebelumnya telah menetapkan kode verifikasi 2 langkah di <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan menyentuh \"Buat akun\" di atas, Anda menyetujui <u>Persyaratan Layanan</u>, <u>Kebijakan Privasi</u>, dan <u>Kebijakan Kuki</u> dari Digits by Twitter, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan menyentuh \"Kirim kode konfirmasi\", <u>Digits by Twitter</u> akan mengirimkan pesan SMS atau memanggil ponsel Anda untuk mengonfirmasi nomor Anda. Biaya SMS & data mungkin berlaku.";

"FOOTNOTE_TOS_UPDATE" = "Dengan menyentuh \"Masuk\" di atas, Anda menyetujui <u>Persyaratan Layanan</u>, <u>Kebijakan Privasi</u>, dan <u>Kebijakan Kuki</u> terbaru dari Digits by Twitter, dan pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kode verifikasi 2 langkah";

"LABEL_ENTER_CONF_CODE" = "Masukkan kode konfirmasi";

"LABEL_ENTER_PHONE_NUMBER" = "Masukkan nomor ponsel Anda";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk menemukan lebih banyak teman Anda yang menggunakan aplikasi ini. Bila Anda menyentuh Oke, kami akan mengunggah buku alamat Anda ke Digits by Twitter sehingga kami dapat membantu Anda menemukan pengguna %@ yang Anda kenal atau membantu pengguna %@ lainnya menemukan Anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Temukan teman Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengonfirmasi nomor ponsel Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, ada masalah saat kami mengirim kode konfirmasi.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kode verifikasi";

"PLACEHOLDER_CONF_CODE" = "Kode konfirmasi";

"PLACEHOLDER_YOUR_NUMBER" = "Nomor Anda";

"WAIT_FOR_CONF_CODE" = "Kami akan mengirimkan kode konfirmasi ke ponsel Anda dalam satu menit.";

